{
    "contents": [
        "전 국가대표 축구선수 이천수. /유튜브\n\n전 국가대표 축구선수 이천수(42)가 2002년 한일 월드컵에서 함께 활약했던 선배 홍명보(55) 한국 축구 국가대표팀 감독과 대한축구협회를 또 공개 비판하고 나섰다.\n\n이천수는 5일 자신의 유튜브 채널을 통해 “제 주변에선 나이가 많은 사람들은 ‘홍명보로 애들이 잡히겠어?’라는 얘기를 한다. 젊은 사람들은 ‘선수를 왜 잡아? 같이 하는 거지’라고 한다”며 “근데 한국 리더십은 (애들을) 잡는 것이다. 이건 옛날 교육방식이다. 강압적인 방식 안에서 애들이 수직적으로 뛰게 만든다. 몇백억씩 받는 애들은 안 따라간다”고 했다.\n\n이천수는 이임생 축구협회 기술총괄이사가 홍명보 감독 선임과 관련 ‘국내 감독도 외국과 똑같은 대우를 해줘야 한다고 생각한다’고 발언한 것에 대해서는 “시키지도 않은 돈 이야기를 꺼내서 사람들이 ‘이거 뭐지?’ ‘왜 갑자기 어려운 이 판에 돈 이야기를 꺼내지?’(라고 의심하게 했다)”라고 했다.\n\n방송에 출연한 패널은 “돈 얘기하는 순간 홍명보 감독 연봉이 얼마래 궁금해 하게 된 것”이라고 했다.\n\n이천수는 “홍명보 감독이 얼마를 받는지 아직 안 밝혀졌다”며 “이제 국감을 하면 밝혀질 것”이라고 특혜 의혹을 제기했다.\n\n정몽규 대한축구협회장이 대표팀 감독 선임 후폭풍이 거센 상황에서 자서전을 발간한 것에 대해서는 “누가 ‘(회장님) 책 내도 됩니다’ 했을 것 아니냐. 그러니까 지금 상황에 책을 낸 거 아니냐”며 “회장님이 잘못한 거는 능력 없는 사람을 쓰는 게 잘못이다. 능력 없는 사람을 믿고 계속 쓴다는 건 더 잘못”이라고 했다.\n\n정몽규 회장은 최근 ‘축구의 시대-정몽규 축구 30년’이라는 제목의 자서전을 발간했다. 정몽규 회장은 자서전에서 “축구협회장은 ‘국민 욕받이’”라며 자신에게 “10점 만점에 8점”을 줬다.\n\n한편, 홍명보 감독은 2026년 6월 열리는 북중미 월드컵이 끝나도 감독직을 이어간다. 2027년 1월 사우디아라비아에서 열리는 아시안컵까지 임기가 보장됐다. 홍명보 감독은 정확한 액수는 알려지지 않았지만 외국인 감독 수준의 연봉을 받기로 한 것으로 알려졌다.",
        "카페에 있던 시민들이 박수를 보내자 도경동 선수가 손을 들어 인사를 하고 있다. /MBC 엠빅뉴스\n\n2024 파리 올림픽 펜싱 남자 사브르 단체전에서 금메달을 따낸 구본길, 도경동 선수가 파리 시내에서 언론 인터뷰를 하다 금메달을 꺼내자 현지 시민들이 환호와 박수를 보냈다.\n\n모든 경기를 마친 구본길, 도경동 선수는 4일(한국시각) MBC 엠빅뉴스와 파리 시내에 나들이를 가는 형식으로 인터뷰를 가졌다.\n\n시내에 도착한 구본길 선수는 “사실 제가 프랑스 파리 진짜 많이 왔다. 시합하러 와서 못 즐겼는데 이제 (파리가) 보인다”며 기뻐했다.\n\n두 사람은 파리 시내를 걸으며 성당 등을 구경했다. 성당에서는 경기가 남아 있는 한국 여자 사브르 대표팀의 메달을 기원하며 기도를 하기도 했다.\n\n도경동 선수는 인터뷰 중 ‘한국 대표팀 선수들 중 친해지고 싶은 사람이 누구냐’는 질문에 양궁의 김제덕 선수를 꼽았다.\n\n도경동 선수는 김제덕 선수의 트레이드 마크인 파이팅 세리머니를 도쿄올림픽 때부터 봐왔다며 “그런 모습이 진짜 멋있었다”고 했다.\n\n도경동 선수는 한국 펜싱 남자 사브르 대표팀이 아시아 최초로 올림픽 3연패를 달성한 것에 대해서는 “(올림픽) 준비할 때 진짜 부담이 많이 됐다”며 “결과가 이렇게 좋게 나와서 정말 행복하다”고 했다.\n\n구본길 선수도 “(3연패 순간)도경동 선수는 기뻤겠지만 저는 ‘휴 진짜 다행이다’라고 생각했다”며 3연패 달성에 대한 부담이 컸다고 했다.\n\n두 사람은 파리의 한 야외 카페에서 인터뷰를 진행하던 중 가방에 넣어온 금메달을 꺼내 취재진에 보여줬다.\n\n그 순간 카페에 있던 시민들이 금메달을 보고 환호하며 박수를 보냈다. 시민들이 ‘브라보’라고 외치며 박수를 이어가자 두 사람은 일어나 감사 인사를 했다. 이 같은 영상은 각종 온라인 커뮤니티에 공유되며 화제가 됐다.\n\n네티즌들은 “너무 자랑스러운 장면이다” “저 사람들도 금메달 실물을 저렇게 가까이에서 보는 건 처음일 것” “카페에서 누가 금메달을 꺼내면 신기하긴 할 것 같다” 등의 반응을 보였다.",
        "지난 1일 전기차 화재 사고가 발생한 인천 청라국제도시의 아파트 지하 주차장. 사흘이 지난 4일 찍은 사진이지만 처참한 모습이 그대로 남아 있다. /이덕훈 기자\n\n최근 지하 주차장에서 발생한 전기차 화재로 큰 피해를 본 인천의 한 아파트 입주민들에게 따듯한 도움의 손길이 이어지고 있다.\n\n5일 인천 서구 청라동 대한적십자사 서북봉사관 등에 따르면 아파트 근처 한 순댓국집은 전날 정기 휴무일임에도 입주민만을 위해 가게를 열고 300그릇의 국밥을 무료로 제공했다. 치킨집은 입주민들에게 총 100마리의 프라이드 통닭을 무료로 전달했다.\n\n한 미용실은 단수로 어려움을 겪고 있는 피해 입주민들이 가게에 방문하면 무료로 머리를 감겨주고 있다. 한 기계식 세차장은 입주민들에게 이틀 동안 무료 세차 서비스를 제공했다.\n\n이외에도 지역 소상공인들은 이재민들에게 과일을 나눠주거나 무료 음료를 제공하는 등 온정의 손길을 내밀고 있다.\n\n또 서북봉사관 사무실에는 김과 아기 옷 등 기부 물품이 줄지어 도착하고 있는 것으로 알려졌다.\n\n화재가 발생한 지역 주민들이 이용하는 온라인 커뮤니티에는 이웃 주민들이 샤워나 세탁을 해결할 수 있도록 이재민들에게 집과 차량을 선뜻 내어주고 있다는 사연이 알려져 화제가 되기도 했다.\n\n한편 이번 화재는 지난 1일 인천시 서구 청라국제도시의 한 아파트 지하 1층 주차장에 있던 벤츠 전기차에서 발생했다.\n\n불이 난 아파트에는 나흘째 전기와 물 공급이 끊겼다. 사고 당시 화염으로 지하 주차장 내부의 온도가 1500도까지 치솟으면서 전기 설비와 수도 배관 등이 녹아버렸기 때문이다. 전기는 5개 동 480가구, 물은 15개 동 1580가구에 각각 공급되지 않고 있다. 이 때문에 주민 300여 명이 인근 학교 등에서 피난 생활을 하고 있다. 인천 서구 관계자는 “6일부터 수도와 전기가 차례로 정상화될 것”이라고 했다.",
        "치료를 받고 있는 탐베리 선수. /탐베리 소셜미디어\n\n2024 파리올림픽 남자 높이뛰기 우승 후보로 한국 우상혁 선수의 경쟁자인 잔마르코 탐베리(32·이탈리아)가 경기를 앞두고 병원에 입원했다.\n\n5일(한국시각) BBC 등 외신 보도에 따르면 탐베리는 예선 경기를 3일 앞둔 지난 4일 신장 문제로 의심되는 증상으로 병원에 입원했다. 탐베리는 3년 전 도쿄 올림픽에서 무타즈 바르심(카타르) 선수와 공동 우승한 선수다.\n\n탐베리는 지난 4일 병원에 입원해 있는 자신의 사진을 소셜미디어에 공유하며 “믿을 수 없다. 옆구리에 찌르는 듯한 통증을 느꼈다”고 했다.\n\n이어 그는 “신장 결석 가능성이 있다”며 “내가 모든 것을 희생한 이벤트를 앞두고 침대에 무기력하게 누워있다. 체온은 38.8도다”라고 했다.\n\n탐베리는 “내가 할 수 있는 일은 기도하는 것뿐”이라면서도 “내 상태가 어떻든 간에 마지막 점프에 내 모든 것을 바칠 것”이라고 출전 강행 의지를 밝혔다.\n\n파리올림픽 남자 높이뛰기 예선은 오는 7일 열린다.\n\n대한민국 높이뛰기 간판 우상혁 선수. /뉴스1\n\n우상혁은 이번 대회에서 한국 육상 필드 종목 사상 최초의 올림픽 메달에 도전한다.\n\n우상현은 지난 도쿄올림픽 결선에서 2m35를 뛰어넘어 4위를 기록했다. 시상대에 서지는 못했지만, 한국 육상 트랙·필드 사상 최고 성적을 냈다.\n\n한편 탐베리는 지난달 27일 파리 센강에서 열린 대회 개회식에 이탈리아 기수로 나서 보트 위에서 국기를 흔들다 왼손에 끼고 있던 결혼반지를 강에 빠뜨려 화제가 되기도 했다.\n\n이후 탐베리는 자신의 소셜미디어를 통해 아내에게 사과하며 “결혼반지보다 더 큰 금(메달)을 가지고 집으로 돌아가겠다”고 했다.",
        "31일 국회 법제사법위원회에서 국민의힘 의원들이 민주당 소속 정청래 위원장에게 항의하고 있다. /이덕훈 기자\n\n국회 법제사법위원회가 더불어민주당 등 야당 주도로 전 국민 25만원 지원법과 노란봉투법을 일방 표결 처리했다.\n\n여야는 31일 국회 법제사법위원회 전체회의에서 ‘2024년 민생 회복 지원금 지급을 위한 특별조치법안’(전국민 25만원 지원법)과 ‘노동조합 및 노동관계조정법 개정안’(노란봉투법)을 놓고 첨예하게 대립했다.\n\n전국민 25만원 지원법은 민주당의 22대 국회 1호 당론 법안으로 이재명 전 대표의 총선 공약이기도 하다. 노란봉투법은 하도급 노동자에 대한 원청 책임을 강화하고 파업 노동자에 대한 기업의 손해배상 청구를 제한하도록 한 것으로 이미 윤석열 대통령이 재의요구권(거부권)을 행사했던 법안이다.\n\n국민의힘이 표결을 앞두고 민주당 소속 정청래 법사위원장에게 충분한 토론권을 보장하라고 요구해 대체 토론이 진행됐다. 여야 의원들의 찬반 토론이 끝난 후 정청래 위원장이 법안을 표결에 부치자 국민의힘 의원들은 토론권을 더 보장하라면서 반발했다.\n\n일부 국민의힘 의원들은 자리에서 일어나 거세게 항의했지만, 정 위원장은 거수 표결을 그대로 진행해 두 법안은 통과됐다. 이 과정에서 고성과 삿대질이 오갔다.\n\n국민의힘 의원들은 정 위원장 자리로 몰려가 “거부권 유도냐”, “일방적 토론 종결은 입법 독재” “나라 망신시키며 이렇게 가면 안 된다”라며 항의를 이어갔다.\n\n민주당 의원들은 여당 의원들을 향해 “민생회복 반대당, 민생지원 반대당”, “경제를 다 망쳐 놓고 말이 많다”고 소리쳤다.\n\n정 위원장이 여당의 항의에 세 차례에 걸쳐 “퇴거 명령을 하겠다”고 경고하자, 곽규택 국민의힘 의원은 자당 의원들을 향해 “앉아 있어. 무슨 퇴거명령이냐. 지가 뭔데”라고 말했다.\n\n이에 민주당 의원들은 “버르장머리가 없다”며 큰 소리로 항의했다.\n\n유상범 국민의힘 의원은 장내가 정리된 후 정 위원장을 향해 “결국 ‘너는 떠들어라, 나는 내 길 간다’는 식으로 일방적으로 (토론을) 종결했다. 한두 번 반복된 게 아니다”라며 “이런 식으로 반복이 되면 우리 국민의힘 위원들이 위원장의 의사 진행에 대해 당연히 항의할 수밖에 없다”고 했다.\n\n유 의원은 “지금 국민들이 위원장의 이와 같은 회의 진행에 대해서 끊임없이 비판한다”며 “언론에서 (정 위원장을 향해) ‘빌런’이라는 이야기까지 나온다”고 했다.\n\n정 위원장은 “현재 대한민국 정부를 책임지고 있는 것은 윤석열 대통령, 국민의힘 집권 여당”이라며 “저한테 빌런이라고 하시는데, 그와 반대로 빌런이 윤석열 대통령이라고 생각하는 사람도 많다”고 했다.\n\n이에 국민의힘 의원들의 고성 항의가 이어졌지만 정 위원장은 발언을 이어갔다.\n\n정 위원장은 “차라리 국회를 해산하라”며 “국민의힘 여러분들께서는 윤석열 대통령의 거부권 폭주에 대해서도 한번 생각해 보기 바란다”라고 했다.",
        "개회식 공연에 출연했던 바바라 부치. /소셜미디어\n\n파리올림픽 개회식 중 레오나르도 다빈치의 ‘최후의 만찬’을 패러디한 것으로 보이는 공연에 출연했던 프랑스 DJ가 살해 위협을 받고 있다고 주장했다.\n\n30일(현지시각) BBC 등 외신보도에 따르면 공연에 출연했던 바바라 부치(Barbara Butch)의 변호사는 부치가 “죽음, 고문, 성폭행 위협을 받았으며, 반유대주의적, 동성애 혐오적, 성 차별적, 혐오적 모욕의 표적이 되었다”고 말했다.\n\n부치도 자신의 소셜미디어를 통해 “나는 사이버 괴롭힘의 표적이 되었으며, 내가 받은 메시지는 점점 더 극단적이 되어 가고 있다”고 밝혔다.\n\n부치는 “나는 한 번도 나를 부끄러워한 적이 없으며 내 예술적 선택을 포함한 모든 것에 책임을 진다”며 “나는 침묵하지 않을 것이다. 나는 가명 뒤에 숨어 증오와 좌절을 토해내는 사람들을 두려워하지 않는다. 나는 두려워하지 않고 그들과 싸울 것”이라고 했다.\n\n‘최후의 만찬’을 떠올리게 하는 개막식 공연. /뉴시스\n\n한편 지난 27일(현지시각) 열린 개회식에서는 레오나르도 다빈치의 ‘최후의 만찬’을 떠올리게 하는 공연 연출이 나왔다. 공연에서 드래그퀸(여장 남자) 출연자들이 명화 속 예수의 사도로 등장하자 기독교계는 “성경 모욕”이라며 반발했다.\n\n국제올림픽위원회(IOC)는 논란이 이어지자 파리올림픽 개회식 영상을 미디어 플랫폼에서 삭제했다.\n\n다만 개폐회식 연출을 맡은 토마스 졸리 감독은 최후의 만찬을 패러디한 공연이 아니었다고 주장하며 “누군가를 조롱하거나 깎아내릴 의도는 없었다”고 했다.\n\n조선일보 국제부가 픽한 글로벌 이슈! 뉴스레터 구독하기 ☞ https://page.stibee.com/subscriptions/275739\n\n국제퀴즈 풀고 선물도 받으세요! ☞ https://www.chosun.com/members-event/?mec=n_quiz",
        "'육군훈련소 대신 전해드립니다'에 올라온 군 독신간부 숙소 모습. 단열처리가 미흡한 탓에 곰팡이가 가득피었다. /SNS\n\n군인에 대한 처우가 개선되고 있지만 여전히 일부 장병들은 녹물 샤워를 하는 등 열악한 환경에서 근무하고 있는 것으로 나타났다.\n\n31일 국가인권위원회(인권위)는 지난 4~5월 해병대 6개 부대를 방문 조사해 생활 여건, 병영 문화, 권리구제 보장 실태 등을 점검한 결과를 발표했다.\n\n인권위 조사 결과 해안 경계작전 임무를 맡은 간부 중 일부는 평균 오전 6시 이전에 기상해 병사들 취침 시간인 오후 10시까지 하루 16시간 이상 근무를 하는 것으로 나타났다. 이에 따라 일부 간부들의 시간외근무가 월 100시간을 상회하는 것으로 조사됐다.\n\n현행 국방부 규정은 군인의 시간 외 근무수당을 최대 100시간까지만 보장하고 있어 그 이상의 근무시간에 대한 보상은 제대로 이뤄지지 않고 있다. 인권위는 국방부 장관에게 해병대 간부들의 시간 외 근무 보상을 위한 보수체계 개선을 권고했다.\n\n또 인권위에 따르면 도서 지역 주둔 부대의 경우 대부분의 샤워기 필터가 녹물로 인해 변색되어 있을 정도로 수질 상태가 불량했다. 일부 부대의 경우 기상 악화 등으로 해수 펌프에 이상이 생기면 물을 최소로 사용해야 하는 ‘물 통제’ 기간이 있었다. 이 기간 동안 장병들은 샤워 시간이 제한됐고, 물을 아끼느라 급식에 국이 제공되지 않는 경우도 있었다.\n\n인권위는 섬 지역 복무 장병을 위해 해수담수화시설 최신화, 단수 시 구체적인 비상 용수 공급계획을 마련하라고 권고했다.\n\n인권위는 이외에 야간 근무자 휴식 공간과 장병 탈의 공간 마련, 군인권보호관 제도 등 권리구제 수단에 대한 교육과 홍보 강화, 해병대 문화 조사 및 개선 계획 마련 등도 권고했다.",
        "방범카메라를 향해 불만을 표시하고 있는 도둑. /소셜미디어\n\n인도에서 호텔에 침입해 물건을 훔치려던 한 도둑이 마땅히 훔칠 물건이 없자 오히려 돈을 놓고 간 사실이 알려져 화제다.\n\n28일(현지시각) 타임스오브인디아 등 인도 언론 보도에 따르면 이달 중순쯤 인도의 한 호텔 주방에 복면을 쓰고 침입한 도둑이 오히려 돈을 놓고 간 사건이 발생했다.\n\n당시 도둑의 모습은 호텔 방범카메라에 고스란히 찍혔다. 공개된 영상을 보면 모자를 눌러쓰고 복면으로 얼굴을 가린 한 남성이 호텔 주방에 들어와 훔칠 만한 물건이 있는지 살펴보기 시작한다.\n\n아무리 뒤져도 현금이나 귀중품이 나오지 않자, 남성은 방범카메라를 똑바로 쳐다보며 실망했다는 듯 손짓을 했다.\n\n남성은 이후 포기하지 않고 몇 분간 더 주방을 둘러보다 체념한 듯 냉장고에서 물병 한 개를 꺼내 들었다.\n\n남성은 다시 방범카메라를 쳐다보며 손짓을 한 후 테이블 위에 20루피(한화 약 330원)를 올려 두고 호텔을 빠져나갔다. 남성이 냉장고에서 꺼낸 물병 값을 주고 간 것으로 추정된다.\n\n호텔 측은 남성이 침입했었다는 사실을 전혀 모르고 있다가 사건 후 일주일이 지나서야 뒤늦게 인지하고 경찰에 신고했다.\n\n현지 경찰은 남성이 상습 절도범일 가능성이 있다며 그를 추적하고 있다고 밝혔다.\n\n조선일보 국제부가 픽한 글로벌 이슈! 뉴스레터 구독하기 ☞ https://page.stibee.com/subscriptions/275739\n\n국제퀴즈 풀고 선물도 받으세요! ☞ https://www.chosun.com/members-event/?mec=n_quiz",
        "경기 시작 5초 만에 패하는 티브와(흰색 도복). /로이터 연합뉴스\n\n2024 파리 올림픽에 참가하기 위해 1만4000㎞를 날아왔지만 5초 만에 탈락한 섬나라의 15세 소녀가 화제가 되고 있다.\n\n지난 29일(현지시각) 프랑스 현지 매체 등 외신들은 오세아니아의 섬나라 키리바시의 유도 선수 네라 티브와(Nera Tiebwa)의 사연을 전했다. 키리바시는 호주 북동쪽에 위치한 인구 약 13만명의 작은 섬나라다.\n\n2008년 10월생인 티브와는 29일 프랑스 파리에서 열린 유도 여자 57㎏급 1회전(32강)에서 다리야 빌로디드(우크라이나) 선수에게 한판으로 졌다. 경기 시작 5초 만이었다.\n\n그런데 티브와가 키리바시에서 프랑스 파리까지 무려 1만4000㎞를 날아와 대회에 참가했다는 사실이 알려지면서 화제가 됐다. 티브와는 키리바시에서 프랑스 파리까지 오는 직항편이 없어서 비행기 환승을 해가며 하루 이상이 걸려 올림픽 선수촌에 들어왔다고 한다.\n\n티브와는 5초 만에 탈락했지만 이번 대회 개회식에서 키리바시 선수단 기수를 맡아 잊지 못할 경험을 했다.\n\n올림픽 참가에 의의를 둔 선수들은 또 있었다. 난민 대표팀의 이란 출신 마틴 발시니는 수영 남자 접영 200ｍ에 출전했으나 2분00초73으로 예선 탈락했다. 출전 선수 28명 가운데 27위였다.\n\n그는 “다른 사람들, 특히 난민들에게 희망을 주고 싶다”고 올림픽에 참가한 이유를 밝혔다.\n\n한편 이와 반대로 네덜란드는 올림픽 입상 가능성이 없는 선수는 출전 자격을 갖췄더라도 올림픽에 파견하지 않겠다고 해 자국 선수와 법정 소송을 벌이기도 했다.\n\n네덜란드 골프 선수 요스트 라위턴과 다리우스 판드리엘은 국제골프연맹(IGF)이 정한 올림픽 랭킹 60위 이내에 진입해 파리 올림픽 출전 자격을 얻었음에도 네덜란드 올림픽위원회는 두 선수가 메달을 딸 가능성이 희박하다면서 파리 올림픽 대표팀에서 제외했다. 이에 라위턴은 법원에 소송을 내 승소했지만 이미 파리 올림픽조직위가 라위턴과 판드리엘을 제외한 남자 골프 출전 선수 명단을 확정해 출전이 불발됐다.",
        "민희진 어도어 대표. /뉴스1\n\n사내 성희롱 은폐 의혹이 제기된 민희진 어도어 대표가 당시 관련자들과 주고받은 카카오톡 메시지를 공개하며 “개인에 대한 무분별하고 무자비한 비방을 멈추기 바란다”고 했다.\n\n민희진 대표는 지난 30일 자신의 소셜미디어를 통해 “저와 하이브와의 갈등 국면이 이상하게 전개돼 피로도가 크실 것으로 안다. 당사자로서 사과드린다”면서도 “사내 성희롱 사안에 대한 사실 왜곡 및 기사 왜곡 부분을 바로잡기 위한 정정 표명을 했지만 전달력에 뚜렷한 한계가 있었다”며 당시 사건 관련자인 A부대표, 여직원 B씨, 광고주 C씨와 나눈 카카오톡 메시지를 대거 공개했다.\n\n민 대표가 공개한 카카오톡 메시지에는 피해자인 B씨가 민 대표에게 감사를 표하는 내용, 민 대표가 가해자로 지목된 A부대표를 질책하는 내용 등이 담겨있었다.\n\n민희진 대표는 “대화를 보셨다시피 지금까지 저희는 모두 잘 화해하고 끝난 일로 알고 있는 상태”라며 “맥락이 사라진 악의적 편집은 사내 정치가 포함된 내용으로 여러분이 굳이 아셔야 하는 내용이 아니다”라고 했다.\n\n민희진 대표가 공개한 카카오톡 메시지. 피해자 B씨가 민 대표에게 감사인사를 하고 있다. /민희진 소셜미디어\n\n민 대표는 당시 조사는 어도어가 아닌 하이브에서 진행했었다며 “나뿐 아니라 관련 구성원들 및 파트너사 등이 또 다른 2차 피해를 당하고 있기에 더 늦지 않게 사실을 바로 잡아야한다는 생각이 들었다”고 했다.\n\n그러면서 “점점 본질과 멀어지는 괴상한 싸움으로 변질되는 것이 기이하다”며 “하이브와 일부 매체들은 인권에 대한 개념을 상기하시고 상식으로 돌아가 유례없는 개인에 대한 무분별하고 무자비한 비방을 멈추기 바란다”고 했다.\n\n한편 최근 한 매체는 민희진 대표가 사내 성희롱 사건을 은폐하려고 했었다며 민 대표가 가해자로 지목된 A부대표 편을 들며, 피해자인 B씨를 비판한 내용의 메시지를 공개했었다."
    ]
}